const hot = [
    {
        name: 'Пилешки крилца',
        desc: 'пилешки крилца, мексико сос',
        price: '200 ден.',
        id: 1
    },
    {
        name: 'Пилешки прсти',
        desc: 'јајца, презла, пилешки стек, тартар сос',
        price: '200 ден.',
        id: 2
    },
    {
        name: 'Помфрит/помфрит со сирење',
        desc: 'компир/компир, овчо сирење',
        price: '160 ден.',
        id: 3
    },
    {
        name: 'Помфрит/помфрит со сирење',
        desc: 'компир/компир, овчо сирење',
        price: '160 ден.',
        id: 4
    },
    {
        name: 'Помфрит/помфрит со сирење',
        desc: 'компир/компир, овчо сирење',
        price: '160 ден.',
        id: 5
    },
    {
        name: 'Помфрит/помфрит со сирење',
        desc: 'компир/компир, овчо сирење',
        price: '160 ден.',
        id: 6
    },
    {
        name: 'Помфрит/помфрит со сирење',
        desc: 'компир/компир, овчо сирење',
        price: '160 ден.',
        id: 7
    }
]

export default hot