const data = [
    {
        name: 'Пилешки крилца',
        desc: 'пилешки крилца, мексико сос',
        price: '200 ден.',
        id: 1
    },
    {
        name: 'Пилешки прсти',
        desc: 'јајца, презла, пилешки стек, тартар сос',
        price: '200 ден.',
        id: 2
    },
    {
        name: 'Помфрит/помфрит со сирење',
        desc: 'компир/компир, овчо сирење',
        price: '150/160 ден.',
        id: 3
    },
    {
        name: 'Похована даска',
        desc: 'Пилешки прсти, похован кашкавал, поховани зденки, поховано сирење, поховани тиквички, помфрит, тартар сос',
        price: '600 ден.',
        id: 4
    },
    {
        name: 'Похован кашкавал',
        desc: 'јајца, презла, млечен кашкавал',
        price: '130 ден.',
        id: 5
    },
    {
        name: 'Поховани зденки',
        desc: 'јајца, презла, зденки',
        price: '130 ден.',
        id: 6
    },
    {
        name: 'Поховани тиквички',
        desc: 'јајца, презла, тиквички',
        price: '130 ден.',
        id: 7
    },
    {
        name: 'Ордевер',
        desc: 'кашкавал, врат, кулен, пршута, маслинки',
        price: '300 ден.',
        id: 8
    },
    {
        name: 'Топено сирење со фурнаринки',
        desc: 'кравјо сирење, пелате сос, шунка, врат, кашкавал',
        price: '290 ден.',
        id: 9
    },
    {
        name: 'Пржен колбас со сенф и фурнаринки',
        desc: 'колбас, сенф',
        price: '290 ден.',
        id: 10
    }
]

export default data